import shortsImage from '../images/clothes/shorts.png';
import tShirtImage from '../images/clothes/t-shirt.png';
import trousersImage from '../images/clothes/trousers.png';
import sweaterImage from '../images/clothes/sweater.png';

export const cardsArray = [
  {
    title: 'Футболка',
    link: tShirtImage,
    alt: 'Изображение футболки',
    text: 'Ателье Aperture предлагает индивидуальный пошив футболок на заказ из всех видов тканей: вискозы, хлопка, шифона, из деликатных шелковых тканей и гипюра.'
  },
  {
    title: 'Шорты',
    link: shortsImage,
    alt: 'Изображение шорт',
    text: 'Пошив шорт на заказ — это возможность получить качественную красивую вещь, идеально сидящую на вашей фигуре. В нашем ателье вы можете сшить шорты любой модели по вашим меркам.'
  },
  {
    title: 'Кофта',
    link: sweaterImage,
    alt: 'Изображение кофты',
    text: 'Кофта — незаменимый предмет гардероба. Она одинаково необходима для работы тем, кто соблюдает офисный дресс-код, на выход и даже на каждый день.'
  },
  {
    title: 'Штаны',
    link: trousersImage,
    alt: 'Изображение штанов',
    text: 'Пошив штанов — это возможность найти свою идеальную модель обладателю любых форм. Правильно скроенные штаны с хорошей посадкой могут скорректировать силуэт, например, визуально удлинить ноги или замаскировать неидеальные места.'
  },
]
